[
    {
      "id": "XWaQXcbk0",
      "name": "Картопля, запечена в мундирі",
      "description": "Ароматна, ситна, домашня картопля, фарширована сметано-беконовою начинкою, — це дуже простий та дуже ефективний спосіб нагодувати велику кількість людей, практично не витративши на приготування ні сил, ні часу. Звичайну картоплю при бажані тут можна замінити на солодкий батат, а в начинку додати, наприклад, кукурудзу або солодкий червоний перець.",
      "image": "https://s1.eda.ru/StaticContent/Photos/140812180013/140820212258/p_O.jpg",
      "price": 100,
      "ingredients": [
        "Картопля",
        "Часник",
        "Сметана",
        "Бекон",
        "Твердий сир",
        "Зелена цибуля"
      ]
    },
    {
      "id": "pkXzyRp1P",
      "name": "Томатний магрибський суп",
      "description": "Томатний магрибський суп особливо розповсюджений в Марокко та Тунісі. Він досить простий в приготуванні і сам по собі легкий — в основі томати та курячий бульйон. Окрім них в супі необхідні лише спеції, мед та лимон, які всі разом і передають той самий східний колорит. Смак супу повністью залежить від якості томатів. Доповнять страву свіжа кінза та окремі дольки лимону.",
      "image": "https://www.go-cook.ru/wp-content/uploads/2014/11/magribskij-tomatnyj-sup.jpg",
      "price": 150,
      "ingredients": [
        "Помідори",
        "Курячий бульйон",
        "Мед",
        "Петрушка",
        "Кінза",
        "Паприка"
      ]
    },
    {
      "id": "QMom9q4Ku",
      "name": "Крем-суп з гарбуза",
      "description": "Портрет цієї оранжевої юшки прикрашає обгортку книги «La Cuisine du Marché» Поля Бокюза. Бокюз, який придумав так звану нову кухню, вважав гарбуза одним із основ цього світогляу, а гарбузовий суп — найкращим витвором гастрономії.",
      "image": "https://s1.eda.ru/StaticContent/Photos/121114213720/151024152626/p_O.png",
      "price": 100,
      "ingredients": [
        "Гарбуз",
        "Петрушка",
        "Вершки",
        "Бренді",
        "Курячий бульйон"
      ]
    },
    {
      "id": "k2k0UrjZG",
      "name": "Салат з червоних бобів та з творогом",
      "description": "Тосканський салат, витриманий в кольорах італійського прапора. Буквально кілька ложок вистачає, щоб в шлунку утворилась приємна важкість. Джуе корисна штуказ точки зору ранку, коли важко сапхати в себе крупні дози біомаси, а їсти при цьому хочеться.",
      "image": "https://s.mediasole.ru/cache/content/data/images/1393/1393226/original.jpg",
      "price": 150,
      "ingredients": [
        "Боби",
        "Сіль",
        "Часник",
        "Оливкова олія",
        "Творог",
        "Червона цибуля"
      ]
    },
    {
      "id": "j2k8U1jZd",
      "name": "Класичний грецький салат ",
      "description": "Це рецепт, привезений з Греції. Секрет салату - свіжі овочі та гарна фета. Для салату використовують тільки оливкову олію, а такі спеції, як орегано та базилік, є візитною карткою грецької кухні.",
      "image": "https://dietdo.ru/wp-content/uploads/2017/03/Grecheskiy-salat-retsept-klassicheskiy-s-foto-poshagovo-min.jpg",
      "price": 350,
      "ingredients": [
        "Оливкова олія",
        "Лимоний сік",
        "Часник",
        "Помідори",
        "Червона цибуля",
        "Сир фета",
        "Маслини"
      ]
    },
    {
      "id": "X2aQ7cvkd",
      "name": "Маффіни з лохиною та мускатним горіхом",
      "description": "Культова ягода, яку навчилися виробляти цілий рік, у поєднанні з пухким тістом – це абсолютно безпрограшний варіант. Маффіни з лохиною стали популярним десертом в Англії та Америці, хоча походження їхнє французьке. Та й взагалі, ці маленькі солодкі кекси, якими ми їх знаємо зараз, замислювалися як звичайний хліб і на смак були нейтральні.",
      "image": "https://s1.eda.ru/StaticContent/Photos/120131111301/140324110953/p_O.jpg",
      "price": 170,
      "ingredients": [
        "Оливкова олія",
        "Пшенична мука",
        "Лохина",
        "Ванільний цукор",
        "Мускатний горіх"
      ]
    },
    {
      "id": "nk3zy1pf8",
      "name": "Азу по‑татарськи",
      "description": "Одна з небагатьох страв, що удостоєні в радянській продуктовій традиції продажу з іменною нарізкою. І досі в кулінаріях та супермаркетах можна знайти яловичину, яку ріжуть соломкою та продають як азу. Щодо самої страви досі точаться суперечки, як і з чим готувати: використовувати яловичину або баранину, топлене або звичайне масло, гасити в казані або сотейнику з товстим дном. Редакцій цієї страви може бути багато, але її основа завжди незмінна — це нарізане соломкою м'ясо, картопля і томатний соус.",
      "image": "https://s2.eda.ru/StaticContent/Photos/160105153525/160110193232/p_O.jpg",
      "price": 270,
      "ingredients": [
        "Яловичина",
        "Засолені огірки",
        "Картопля",
        "Бульон",
        "Часник"
      ]
    },
    {
      "id": "b7k2U13fd",
      "name": "Смажений рис з яйцем по-китайськи",
      "description": "Смажений рис - досить поширений інгредієнт страв східноазіатської кухні - готувати, по суті, можна із залишків вчорашньої вечері. Тільки добре остиглий, заздалегідь зварений рис, що в ідеалі простояв всю ніч у холодильнику, при попаданні в розпечений вок не розповзеться до стану каші і не перетворить вміст сковорідки на неповоротку безформну грудку.",
      "image": "https://s2.eda.ru/StaticContent/Photos/150428090447/150505141508/p_O.jpg",
      "price": 240,
      "ingredients": [
        "Круглий рис",
        "Міні цукіні",
        "Тертий імбирь",
        "Гриби шіітаке",
        "Соевий соус",
        "Кунжутне масло"
      ]
    }
  ]